{
    "data": {
        "id": 1,
        "attributes": {
            "title": "El trabajo de la policía boliviana: un análisis de su labor",
            "date": "2023-05-03",
            "brief": "La Policía Boliviana es una institución encargada de mantener el orden público y la seguridad ciudadana en todo el territorio boliviano. Esta entidad cuenta con una estructura jerárquica que permite la gestión y dirección de la seguridad ciudadana, además de contar con una serie de recursos técnicos, logísticos y humanos para realizar sus tareas.\n\nEn este artículo se analiza el trabajo de la Policía Boliviana, incluyendo su estructura, recursos y desafíos, así como sus principales acciones y operaciones en el marco del mantenimiento del orden público y la seguridad ciudadana.",
            "pdf": null,
            "completeText": "## Introducción\n\nBolivia, ubicada en el corazón de América del Sur, ha sido históricamente uno de los principales productores de coca y, por ende, de cocaína en el mundo. El narcotráfico es un problema que aqueja a la sociedad boliviana, causando violencia, corrupción y desigualdad. Sin embargo, en los últimos años, la Policía Boliviana ha logrado importantes avances en la lucha contra el narcotráfico, empleando estrategias innovadoras y efectivas. Este artículo analiza las tácticas y logros de la Policía Boliviana en la prevención del narcotráfico.\n\n## Estrategias de la Policía Boliviana en la lucha contra el narcotráfico\n\n## Inteligencia y cooperación internacional\nLa Policía Boliviana ha fortalecido sus capacidades de inteligencia y ha establecido vínculos de cooperación con agencias internacionales, como la DEA de Estados Unidos y la Policía Federal de Brasil, para compartir información y recursos en la lucha contra el narcotráfico. Esta colaboración ha permitido desmantelar redes internacionales de narcotráfico y capturar a importantes capos del crimen organizado.\n\n## Control de la producción de coca\nBolivia ha implementado políticas de control y regulación de la producción de coca, trabajando en conjunto con las comunidades cocaleras y sus líderes. Esto ha permitido reducir significativamente la cantidad de hoja de coca disponible para la producción de cocaína y ha fortalecido la relación entre la Policía y las comunidades locales.\n\n## **Capacitación y equipamiento**\nLa Policía Boliviana ha mejorado la _capacitación y equipamiento de sus efectivos_, especialmente aquellos que forman parte de la Fuerza Especial de Lucha Contra el Narcotráfico (FELCN). Se han adquirido vehículos, armamento y tecnología de punta, lo que ha aumentado la eficiencia y efectividad de las operaciones contra el narcotráfico.\n\n## **Prevención y educación**\nLa Policía Boliviana también trabaja en la prevención del consumo de drogas y en la educación de la población sobre los riesgos asociados al narcotráfico. Se han implementado programas educativos y campañas de concientización en escuelas y comunidades, con el objetivo de prevenir el consumo de drogas y la participación en actividades relacionadas con el narcotráfico.\n\nLogros de la Policía Boliviana en la prevención del narcotráfico\n\nLas estrategias mencionadas han llevado a importantes logros en la lucha contra el narcotráfico en Bolivia, tales como:\n\n## **Disminución de la producción de cocaína:** Las políticas de control de la producción de coca y la cooperación internacional han resultado en una reducción significativa de la producción de cocaína en Bolivia.\n\nCaptura de importantes capos del narcotráfico: La inteligencia y cooperación internacional han permitido desmantelar redes de narcotráfico y capturar a importantes líderes del crimen organizado.\n\nReducción de la violencia y corrupción asociadas al narcotráfico: La eficiente acción policial y la cooperación con las comunidades han contrib",
            "createdAt": "2023-05-04T03:43:17.776Z",
            "updatedAt": "2023-05-07T05:03:18.596Z",
            "publishedAt": "2023-05-04T03:48:21.244Z",
            "images": {
                "data": []
            },
            "tables": {
                "data": []
            },
            "autors": {
                "data": [
                    {
                        "id": 1,
                        "attributes": {
                            "fullName": "Juan Perez",
                            "institutionalAffiliation": "Universidad Nacional de Colombia",
                            "email": "juan.perez@unal.edu.co",
                            "orcid": "0000-0002-1234-5678",
                            "copyrightRegistration": "© Juan Perez, 2021",
                            "createdAt": "2023-05-04T03:45:09.669Z",
                            "updatedAt": "2023-05-04T03:48:28.066Z",
                            "publishedAt": "2023-05-04T03:48:28.061Z"
                        }
                    },
                    {
                        "id": 2,
                        "attributes": {
                            "fullName": "Luis Garcia",
                            "institutionalAffiliation": "Universidad Autonomá Tomás Frias",
                            "email": "luis.perez@unal.edu.co",
                            "orcid": "0000-0002-1234-56712",
                            "copyrightRegistration": "© Luis Garcia, 2021",
                            "createdAt": "2023-05-07T05:01:19.876Z",
                            "updatedAt": "2023-05-07T05:02:51.482Z",
                            "publishedAt": "2023-05-07T05:02:51.479Z"
                        }
                    }
                ]
            },
            "bibliographies": {
                "data": [
                    {
                        "id": 1,
                        "attributes": {
                            "publicationType": "journal article",
                            "authorLastName": "García",
                            "authorInitials": "J. A.",
                            "publicationYear": 2022,
                            "publicationTitle": "The Effects of Sleep Deprivation on Cognitive Performance in College Students",
                            "volume": "31",
                            "issue": "1",
                            "pages": "e13243",
                            "editorInitials": null,
                            "editorLastName": null,
                            "publicationPlace": null,
                            "publisher": null,
                            "electronicAddress": "https://doi.org/10.1111/jsr.13243",
                            "createdAt": "2023-05-04T03:47:30.629Z",
                            "updatedAt": "2023-05-04T03:48:33.915Z",
                            "publishedAt": "2023-05-04T03:48:33.910Z"
                        }
                    },
                    {
                        "id": 3,
                        "attributes": {
                            "publicationType": "journal article",
                            "authorLastName": "Gordillo",
                            "authorInitials": "G.C",
                            "publicationYear": 2015,
                            "publicationTitle": "Dinámica de sistemas un enfoque práctico ",
                            "volume": "31",
                            "issue": "3",
                            "pages": "e1334",
                            "editorInitials": null,
                            "editorLastName": null,
                            "publicationPlace": null,
                            "publisher": null,
                            "electronicAddress": "https://doi.org/10.1111/jsr.1334",
                            "createdAt": "2023-05-07T05:00:22.176Z",
                            "updatedAt": "2023-05-07T05:00:23.653Z",
                            "publishedAt": "2023-05-07T05:00:23.645Z"
                        }
                    },
                    {
                        "id": 2,
                        "attributes": {
                            "publicationType": "journal article",
                            "authorLastName": "Perez",
                            "authorInitials": "P. A.",
                            "publicationYear": 2017,
                            "publicationTitle": "The troops of Sleep Deprivation on Cognitive Performance in College Students",
                            "volume": "31",
                            "issue": "3",
                            "pages": "e1334",
                            "editorInitials": null,
                            "editorLastName": null,
                            "publicationPlace": null,
                            "publisher": null,
                            "electronicAddress": "https://doi.org/10.1111/jsr.1334",
                            "createdAt": "2023-05-07T04:52:28.246Z",
                            "updatedAt": "2023-05-07T04:59:06.403Z",
                            "publishedAt": "2023-05-07T04:59:06.399Z"
                        }
                    }
                ]
            },
            "volume": {
                "data": {
                    "id": 1,
                    "attributes": {
                        "title": "Volumen 1 nro 1 -",
                        "date": "2023-05-10",
                        "createdAt": "2023-05-06T23:10:57.045Z",
                        "updatedAt": "2023-05-07T04:48:26.001Z",
                        "publishedAt": "2023-05-06T23:11:05.274Z"
                    }
                }
            },
            "menus": {
                "data": []
            }
        }
    },
    "meta": {}
}